export default ({
  cardholder   : 'Mr. Tony Tester',
  cardnumber   : '7856 6474 4641 9420',
  expiration   : '2025-12-04',
  securityCode : '999',
  title        : 'Swiss Bank 9420 Visa',
  songText     : `
С рождения Бобби пай-мальчиком был.
Имел Бобби хобби - он деньги любил.
Любил и копил.
Все дети как дети - живут без забот.
А Боб на диете - не ест и не пьет.
В копилку кладет

Деньги-деньги, дребеденьги,
Позабыв покой и лень.
Делай деньги, делай деньги,
А остальное все дребедень,
А остальное все дребедебень.
...
`,
})
