export default ({
  cardholder   : 'Mr. Tony Tester',
  cardnumber   : '7856 6474 4641 9420',
  expiration   : '2025-12-04',
  securityCode : '999',
  title        : 'Swiss Bank 9420 Visa',
  songText     : `
С рождения Бобби пай-мальчиком был. (молодец)
Имел Бобби хобби - он деньги любил. (хороший мальчик)
Любил и копил.
Все дети как дети - живут без забот. (счастливое детство)
А Боб на диете - не ест и не пьет. (бедненький мальчик)
В копилку кладет

Деньги-деньги, дребеденьги,
Позабыв покой и лень.
Делай деньги, делай деньги,
А остальное все дребедень,
А остальное все дребедебень.

...
`,
})
